{
    "If you did not request a password reset, no further action is required.": "Wenn Sie Ihr Passwort nicht zurücksetzen wollen, müssen Sie nichts weiter tun.",
    "Sorry! You are not authorized to perform this action.": "Sie sind nicht berechtigt, diese Aktion auszufüren.",
    "You are receiving this email because we received a password reset request for your account.": "Sie erhalten diese E-Mail, weil jemand angefordert hat, das Passwort für Ihr Konto zurückzusetzen.",
    "Forgot your password?": "Haben Sie Ihr Passwort vergessen?",
    "Welcome Back!": "Willkommen zurück.",
    "The :resource was created!": "Die Ressource :resource wurde erfolgreich erstellt.",
    "Are you sure you want to delete this resource?": "Sind Sie sicher, dass Sie diese Ressource löschen wollen?",
    "Are you sure you want to delete the selected resources?": "Sind Sie sicher, dass Sie die ausgewählten Ressourcen löschen wollen?",
    "Are you sure you want to detach this resource?": "Sind Sie sicher, dass Sie diese Ressource abkoppeln wollen?",
    "Are you sure you want to detach the selected resources?": "Sind Sie sicher, dass Sie die ausgewählten Ressourcen abkoppeln wollen?",
    "Are you sure you want to force delete this resource?": "Sind Sie sicher, dass Sie diese Ressource endgültig löschen wollen?",
    "Are you sure you want to force delete the selected resources?": "Sind Sie sicher, dass Sie die ausgewählten Ressourcen endgültig löschen wollen?",
    "Are you sure you want to restore this resource?": "Sind Sie sicher, dass Sie diese Ressource wiederherstellen wollen?",
    "Are you sure you want to restore the selected resources?": "Sind Sie sicher, dass Sie die ausgewählten Ressourcen wiederherstellen wollen?",
    "Another user has updated this resource since this page was loaded. Please refresh the page and try again.": "Ein anderer Benutzer hat diese Ressource verändert, seit diese Seite geladen wurde. Bitte laden Sie die Seite neu und versuchen Sie es dann noch einmal.",
    "Are you sure you want to delete this file?": "Sind Sie sicher, dass Sie diese Datei löschen wollen?",
    "Are you sure you want to run this action?": "Sind Sie sicher, dass Sie diese Aktion ausführen wollen?",
    "Hold Up!": "Nicht authorisiert",
    "Please select a resource to perform this action on.": "Bitte wählen Sie eine Ressource aus, auf die diese Aktion ausgeführt werden soll.",
    "Something went wrong.": "Es ist ein Fehler aufgetreten.",
    "The action ran successfully!": "Die Aktion wurde erfolgreich ausgeführt.",
    "The government won't let us show you what's behind these doors": "Sie haben keine Berechtigung, auf diese Seite zuzugreifen.",
    "We're lost in space. The page you were trying to view does not exist.": "Die von Ihnen aufgerufene Seite existiert nicht.",
    "Whoops": "Ungültige Daten",
    "Whoops!": "Seite nicht gefunden",
    "The :resource was updated!": "Die Ressource :resource wurde erfolgreich aktualisiert.",
    "The resource was updated!": "Die Ressource wurde erfolgreich aktualisiert.",
    "The :resource was deleted!": "Die Ressource :resource wurde erfolgreich gelöscht.",
    "The :resource was restored!": "Die Ressource :resource wurde erfolgreich wiederhergestellt.",
    "Sorry, your session has expired.": "Ihre Sitzung ist leider abgelaufen."
}
