{
    "If you did not request a password reset, no further action is required.": "Si usted no solicitó un restablecimiento de contraseña, no hace falta que haga nada.",
    "Sorry! You are not authorized to perform this action.": "Usted no está autorizado para ejecutar esta acción.",
    "You are receiving this email because we received a password reset request for your account.": "Usted está recibiendo este correo electrónico porque hemos recibido una solicitud de restablecimiento de contraseña para su cuenta.",
    "Forgot Your Password?": "¿Contraseña olvidada?",
    "Forgot your password?": "¿Ha olvidado su contraseña?",
    "Welcome Back!": "Bienvenido de nuevo.",
    "The :resource was created!": "El recurso :resource fue creado.",
    "Are you sure you want to delete this resource?": "¿Está usted seguro de que quiere borrar este recurso?",
    "Are you sure you want to delete the selected resources?": "¿Está usted seguro de que quiere borrar los recursos seleccionados?",
    "Are you sure you want to detach this resource?": "¿Está usted seguro de que quiere separar este recurso?",
    "Are you sure you want to detach the selected resources?": "¿Está usted seguro de que quiere separar los recursos seleccionados?",
    "Are you sure you want to force delete this resource?": "¿Está usted seguro de que quiere forzar la eliminación de este recurso?",
    "Are you sure you want to force delete the selected resources?": "¿Está usted seguro de que quiere forzar la eliminación de los recursos seleccionados?",
    "Are you sure you want to restore this resource?": "¿Está usted seguro de que quiere restaurar este recurso?",
    "Are you sure you want to restore the selected resources?": "¿Está usted seguro de que quiere restaurar los recursos seleccionados?",
    "Another user has updated this resource since this page was loaded. Please refresh the page and try again.": "Otro usuario ha actualizado este recurso desde que esta página se ha cargado. Por favor, actualice la página y vuelva a intentarlo.",
    "Are you sure you want to delete this file?": "¿Está usted seguro de que quiere borrar este archivo?",
    "Are you sure you want to run this action?": "¿Está usted seguro de que quiere ejecutar esta acción?",
    "Click to choose": "Haga clic para elegir",
    "Please select a resource to perform this action on.": "Por favor, seleccione un recurso para ejecutar esta acción.",
    "Press / to search": "Pulse / para buscar",
    "The action ran successfully!": "La acción se ejecutó con éxito.",
    "The government won't let us show you what's behind these doors": "Usted no tiene permiso para acceder a esta página.",
    "We're lost in space. The page you were trying to view does not exist.": "La página que usted intentaba ver no existe.",
    "Whoops": "Datos inválidos",
    "Whoops!": "Página no encontrada",
    "The :resource was updated!": "El recurso :resource fue actualizado.",
    "The resource was updated!": "El recurso fue actualizado.",
    "The :resource was deleted!": "El recurso :resource fue borrado.",
    "The :resource was restored!": "El recurso :resource fue restaurado.",
    "Sorry, your session has expired.": "Lo sentimos. Su sesión ha expirado."
}
