{
    "If you did not request a password reset, no further action is required.": "Si vous n’avez pas fait cette demande de réinitialisation du mot de passe, vous pouvez ignorer cet email.",
    "Sorry! You are not authorized to perform this action.": "Désolé. Vous n’êtes pas autorisé à exécuter cette action.",
    "You are receiving this email because we received a password reset request for your account.": "Vous recevez cet email car nous avons reçu une demande de réinitialisation de mot de passe pour votre compte.",
    "Forgot Your Password?": "Vous avez oublié votre mot de passe ?",
    "Forgot your password?": "Vous avez oublié votre mot de passe ?",
    "Welcome Back!": "Bievenue.",
    "The :resource was created!": "La ressource :resource a été ajouté.",
    "Are you sure you want to delete this resource?": "Êtes-vous sûr de vouloir supprimer cette ressource ?",
    "Are you sure you want to delete the selected resources?": "Êtes-vous sûr de vouloir supprimer les ressources sélectionnés ?",
    "Are you sure you want to detach this resource?": "Êtes-vous sûr de vouloir détacher cette ressource ?",
    "Are you sure you want to detach the selected resources?": "Êtes-vous sûr de vouloir détacher les ressources sélectionnées ?",
    "Are you sure you want to force delete this resource?": "Êtes-vous sûr de vouloir forcer la suppression de cette ressource ?",
    "Are you sure you want to force delete the selected resources?": "Êtes-vous sûr de vouloir forcer la suppression des ressources sélectionnées ?",
    "Are you sure you want to restore this resource?": "Êtes-vous sûr de vouloir restaurer cette ressource ?",
    "Are you sure you want to restore the selected resources?": "Êtes-vous sûr de vouloir restaurer les ressources sélectionnées ?",
    "Another user has updated this resource since this page was loaded. Please refresh the page and try again.": "Un autre utilisateur a mis à jour cette ressource depuis que vous avez commencé à la modifier. Veuillez actualiser la page.",
    "Are you sure you want to delete this file?": "Êtes-vous sûr de vouloir supprimer ce fichier ?",
    "Are you sure you want to run this action?": "Êtes-vous sûr que vouloir exécuter cette action ?",
    "Click to choose": "Cliquez pour choisir",
    "Please select a resource to perform this action on.": "Veuillez sélectionner une ressource sur laquelle cette action sera exécutée.",
    "Choose File": "Choisissez un fichier",
    "Choose Type": "Choisissez le type",
    "Choose an option": "Choisissez une option",
    "The action ran successfully!": "L’action s’est déroulée avec succès.",
    "The government won't let us show you what's behind these doors": "Vous n’êtes pas autorisé à voir cette page",
    "We're lost in space. The page you were trying to view does not exist.": "La page demandée n’existe pas.",
    "Whoops": "Données invalides",
    "Whoops!": "Page introuvable",
    "Choose date": "Choisissez une date",
    "The :resource was updated!": "La ressource :resource a été enregistrée.",
    "The resource was updated!": "La ressource a été enregistrée.",
    "The :resource was deleted!": "La ressource :resource a été supprimée.",
    "The :resource was restored!": "La ressource :resource a été restaurée.",
    "Sorry, your session has expired.": "Désolé, votre session a expiré."
}
